
/* Class = "NSWindow"; title = "Optimizador de Vídeo"; ObjectID = "1"; */
"1.title" = "Optimizador de Vídeo";

/* Class = "NSTextFieldCell"; title = "Luminosidade:"; ObjectID = "15"; */
"15.title" = "Luminosidade:";

/* Class = "NSTextFieldCell"; title = "Saturação:"; ObjectID = "26"; */
"26.title" = "Saturação:";

/* Class = "NSTextFieldCell"; title = "Contraste:"; ObjectID = "34"; */
"34.title" = "Contraste:";

/* Class = "NSTextFieldCell"; title = "Redução ruído:"; ObjectID = "43"; */
"43.title" = "Redução ruído:";

/* Class = "NSTextFieldCell"; title = "Nitidez:"; ObjectID = "51"; */
"51.title" = "Nitidez:";

/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSButtonCell"; title = "Repor"; ObjectID = "71"; */
"71.title" = "Repor";

/* Class = "NSTextFieldCell"; title = "Gama:"; ObjectID = "79"; */
"79.title" = "Gama:";

/* Class = "NSTextFieldCell"; title = "Tonalidade:"; ObjectID = "135"; */
"135.title" = "Tonalidade:";
